Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Routine Pattern
de: Routinemuster
es: Patrón rutinario
fr: Schéma routinier
hi: नियमित पैटर्न
it: Schema di routine
ja: 定常パターン
ko: 일상적 패턴
pt_br: Padrão rotineiro
zh_hans: 常规模式
zh_hant: 例行模式

source: Routing Anomaly
de: Routing-Anomalie
es: Anomalía de enrutamiento
fr: Anomalie de routage
hi: रूटिंग विसंगति
it: Anomalia di instradamento
ja: ルーティングの異常
ko: 라우팅 이상
pt_br: Anomalia de roteamento
zh_hans: 路由异常
zh_hant: 路由異常

source: Routing hop inspection
de: Inspektion der Routing-Hops
es: Inspección de saltos de enrutamiento
fr: Inspection des sauts de routage
hi: रूटिंग हॉप निरीक्षण
it: Ispezione degli hop di instradamento
ja: ルーティングホップの検査
ko: 라우팅 홉 검사
pt_br: Inspeção de saltos de roteamento
zh_hans: 路由跳转检查
zh_hant: 路由躍點檢查

source: Rule category
de: Regelkategorie
es: Categoría de la regla
fr: Catégorie de règle
hi: नियम श्रेणी
it: Categoria della regola
ja: ルールのカテゴリ
ko: 규칙 카테고리
pt_br: Categoria da regra
zh_hans: 规则类别
zh_hant: 規則類別

source: Rule enabled
de: Regel aktiviert
es: Regla activada
fr: Règle activée
hi: नियम सक्षम
it: Regola abilitata
ja: ルールを有効化
ko: 규칙 활성화됨
pt_br: Regra ativada
zh_hans: 规则已启用
zh_hant: 規則已啟用

source: Rule Info
de: Regelinfo
es: Información de la regla
fr: Infos sur la règle
hi: नियम जानकारी
it: Info regola
ja: ルール情報
ko: 규칙 정보
pt_br: Informações da regra
zh_hans: 规则信息
zh_hant: 規則資訊

source: Rule name
de: Regelname
es: Nombre de la regla
fr: Nom de la règle
hi: नियम नाम
it: Nome della regola
ja: ルール名
ko: 규칙 이름
pt_br: Nome da regra
zh_hans: 规则名称
zh_hant: 規則名稱

source: Rule Results
de: Regelergebnisse
es: Resultados de la regla
fr: Résultats de la règle
hi: नियम परिणाम
it: Risultati della regola
ja: ルールの結果
ko: 규칙 결과
pt_br: Resultados da regra
zh_hans: 规则结果
zh_hant: 規則結果

source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
hi: चलाएँ
it: Esegui
ja: 実行
ko: 실행
pt_br: Executar
zh_hans: 运行
zh_hant: 執行

source: Run a background scan to detect anomalies, phishing, PII exposure, and sentiment shifts.
de: Einen Hintergrundscan ausführen, um Anomalien, Phishing, Offenlegung personenbezogener Daten und Stimmungswechsel zu erkennen.
es: Ejecuta un escaneo en segundo plano para detectar anomalías, phishing, exposición de PII y cambios de sentimiento.
fr: Lancez une analyse en arrière-plan pour détecter anomalies, hameçonnage, exposition de données personnelles et variations de sentiment.
hi: विसंगतियों, फ़िशिंग, PII उजागर होने और भावना बदलाव का पता लगाने के लिए पृष्ठभूमि स्कैन चलाएँ।
it: Esegui una scansione in background per rilevare anomalie, phishing, esposizione di PII e variazioni del sentiment.
ja: バックグラウンドスキャンを実行して、異常、フィッシング、個人情報の露出、感情の変化を検出します。
ko: 백그라운드 스캔을 실행하여 이상 징후, 피싱, 개인정보 노출, 감정 변화를 감지합니다.
pt_br: Execute uma varredura em segundo plano para detectar anomalias, phishing, exposição de PII e mudanças de sentimento.
zh_hans: 运行后台扫描以检测异常、钓鱼、个人信息泄露和情绪变化。
zh_hant: 執行背景掃描以偵測異常、網路釣魚、個人資料外洩和情緒變化。

source: Run a document production the defensible way — review, privilege-log, Bates, produce — with the privilege gate enforced before you release.
de: Eine Dokumentenproduktion belastbar durchführen — prüfen, Privilegienprotokoll, Bates, produzieren — mit erzwungener Privilegiensperre vor der Freigabe.
es: Ejecutar una producción de documentos de forma defendible — revisar, registro de privilegio, Bates, producir — con la barrera de privilegio aplicada antes de entregar.
fr: Mener une production de documents de façon défendable — revoir, journal de privilège, Bates, produire — avec le filtre de privilège appliqué avant toute remise.
hi: दस्तावेज़ प्रस्तुति को ठोस तरीके से करें — समीक्षा, विशेषाधिकार-लॉग, Bates, प्रस्तुति — जारी करने से पहले विशेषाधिकार जाँच लागू रहती है।
it: Eseguire una produzione documentale in modo difendibile — revisionare, registro dei privilegi, Bates, produrre — con il filtro dei privilegi applicato prima del rilascio.
ja: 説得力のある方法で文書提出を実施 — レビュー、秘匿特権ログ、ベイツ番号、提出 — 公開前に秘匿特権チェックを必須にします。
ko: 방어 가능한 방식으로 문서 제출 — 검토, 특권 로그, 베이츠, 제출 — 공개 전 특권 검사를 강제합니다.
pt_br: Executar uma produção de documentos de forma defensável — revisar, registro de privilégio, Bates, produzir — com a barreira de privilégio aplicada antes da entrega.
zh_hans: 以经得起推敲的方式完成文件提交 — 审查、特权日志、Bates 编号、提交 — 发布前强制执行特权检查。
zh_hant: 以經得起檢驗的方式完成文件提出 — 審查、特權日誌、Bates 編號、提出 — 發布前強制執行特權檢查。

source: Run a public-records request end to end — draft it, track responses, review what's released, and log the outcome.
de: Eine Anfrage nach öffentlichen Unterlagen von Anfang bis Ende durchführen — entwerfen, Antworten verfolgen, das Freigegebene prüfen und das Ergebnis protokollieren.
es: Tramitar una solicitud de registros públicos de principio a fin — redactarla, seguir las respuestas, revisar lo entregado y registrar el resultado.
fr: Mener une demande d'accès aux documents publics de bout en bout — la rédiger, suivre les réponses, examiner ce qui est communiqué et consigner le résultat.
hi: सार्वजनिक-रिकॉर्ड अनुरोध को शुरू से अंत तक चलाएँ — मसौदा बनाएँ, उत्तर ट्रैक करें, जारी सामग्री की समीक्षा करें और परिणाम लॉग करें।
it: Gestire una richiesta di accesso agli atti pubblici dall'inizio alla fine — redigerla, seguire le risposte, esaminare ciò che viene rilasciato e registrare l'esito.
ja: 公文書開示請求を最初から最後まで実施 — 起案し、回答を追跡し、開示内容を確認し、結果を記録します。
ko: 공공 기록 청구를 처음부터 끝까지 진행 — 작성하고, 응답을 추적하고, 공개된 내용을 검토하고, 결과를 기록합니다.
pt_br: Conduzir um pedido de acesso a registros públicos de ponta a ponta — redigi-lo, acompanhar respostas, revisar o que foi liberado e registrar o resultado.
zh_hans: 从头到尾办理一次公共记录申请 — 起草、跟踪答复、审阅公开内容并记录结果。
zh_hant: 從頭到尾辦理一次政府資訊公開申請 — 草擬、追蹤回覆、審閱公開內容並記錄結果。

source: Run a search-term list across the evidence, triage the hits, and turn them into cited findings.
de: Eine Suchbegriffsliste über die Beweise laufen lassen, die Treffer sichten und in zitierte Befunde verwandeln.
es: Pasar una lista de términos de búsqueda por las pruebas, clasificar los resultados y convertirlos en hallazgos citados.
fr: Passer une liste de termes de recherche sur les preuves, trier les résultats et les transformer en constats cités.
hi: साक्ष्य पर खोज-शब्दों की सूची चलाएँ, परिणामों की छँटाई करें और उन्हें उद्धृत निष्कर्षों में बदलें।
it: Applicare un elenco di termini di ricerca alle prove, smistare i risultati e trasformarli in riscontri citati.
ja: 検索語リストを証拠に適用し、ヒットを選別して、引用付きの所見にまとめます。
ko: 검색어 목록을 증거에 적용하고, 결과를 분류하고, 인용된 발견 사항으로 만듭니다.
pt_br: Aplicar uma lista de termos de busca às evidências, triar os resultados e transformá-los em achados citados.
zh_hans: 在证据上运行一组搜索词，分拣命中结果，并整理成带引用的发现。
zh_hant: 在證據上執行一組搜尋詞，分揀命中結果，並整理成附引用的發現。

source: Run a security scan on your email archive and get a summary
de: Einen Sicherheitsscan über Ihr E-Mail-Archiv ausführen und eine Zusammenfassung erhalten
es: Ejecuta un escaneo de seguridad en tu archivo de correo y obtén un resumen
fr: Lancez une analyse de sécurité de votre archive e-mail et obtenez un résumé
hi: अपने ईमेल संग्रह पर सुरक्षा स्कैन चलाएँ और सारांश प्राप्त करें
it: Esegui una scansione di sicurezza del tuo archivio email e ottieni un riepilogo
ja: メールアーカイブのセキュリティスキャンを実行して概要を取得します
ko: 이메일 아카이브에 대한 보안 스캔을 실행하고 요약을 확인합니다
pt_br: Execute uma varredura de segurança no seu arquivo de e-mail e obtenha um resumo
zh_hans: 对您的邮件归档运行安全扫描并获取摘要
zh_hant: 對您的郵件封存執行安全掃描並取得摘要

source: Run AI Scan to get suggestions
de: KI-Scan ausführen, um Vorschläge zu erhalten
es: Ejecuta el escaneo con IA para obtener sugerencias
fr: Lancez l'analyse IA pour obtenir des suggestions
hi: सुझाव पाने के लिए AI स्कैन चलाएँ
it: Esegui la scansione IA per ottenere suggerimenti
ja: AI スキャンを実行して提案を取得
ko: AI 스캔을 실행하여 제안 받기
pt_br: Execute a varredura de IA para obter sugestões
zh_hans: 运行 AI 扫描以获取建议
zh_hant: 執行 AI 掃描以取得建議

source: Run All
de: Alle ausführen
es: Ejecutar todo
fr: Tout exécuter
hi: सभी चलाएँ
it: Esegui tutto
ja: すべて実行
ko: 모두 실행
pt_br: Executar tudo
zh_hans: 全部运行
zh_hant: 全部執行

source: Run all enabled rules on current emails
de: Alle aktivierten Regeln auf die aktuellen E-Mails anwenden
es: Ejecutar todas las reglas activadas sobre los correos actuales
fr: Exécuter toutes les règles activées sur les e-mails actuels
hi: वर्तमान ईमेल पर सभी सक्षम नियम चलाएँ
it: Esegui tutte le regole abilitate sulle email correnti
ja: 有効なすべてのルールを現在のメールに対して実行します
ko: 활성화된 모든 규칙을 현재 이메일에 대해 실행
pt_br: Executar todas as regras ativadas nos e-mails atuais
zh_hans: 对当前邮件运行所有已启用的规则
zh_hant: 對目前郵件執行所有已啟用的規則

source: Run Analysis
de: Analyse ausführen
es: Ejecutar análisis
fr: Lancer l'analyse
hi: विश्लेषण चलाएँ
it: Esegui analisi
ja: 分析を実行
ko: 분석 실행
pt_br: Executar análise
zh_hans: 运行分析
zh_hant: 執行分析

source: Run Comparison
de: Vergleich ausführen
es: Ejecutar comparación
fr: Lancer la comparaison
hi: तुलना चलाएँ
it: Esegui confronto
ja: 比較を実行
ko: 비교 실행
pt_br: Executar comparação
zh_hans: 运行比较
zh_hant: 執行比較

source: Run Detection
de: Erkennung ausführen
es: Ejecutar detección
fr: Lancer la détection
hi: पहचान चलाएँ
it: Esegui rilevamento
ja: 検出を実行
ko: 감지 실행
pt_br: Executar detecção
zh_hans: 运行检测
zh_hant: 執行偵測

source: Run First Scan
de: Ersten Scan ausführen
es: Ejecutar primer escaneo
fr: Lancer la première analyse
hi: पहला स्कैन चलाएँ
it: Esegui prima scansione
ja: 初回スキャンを実行
ko: 첫 스캔 실행
pt_br: Executar primeira varredura
zh_hans: 运行首次扫描
zh_hant: 執行首次掃描

source: Run NLP Analysis
de: NLP-Analyse ausführen
es: Ejecutar análisis NLP
fr: Lancer l'analyse NLP
hi: NLP विश्लेषण चलाएँ
it: Esegui analisi NLP
ja: NLP 分析を実行
ko: NLP 분석 실행
pt_br: Executar análise NLP
zh_hans: 运行 NLP 分析
zh_hant: 執行 NLP 分析

source: Run NLP analysis on all emails
de: NLP-Analyse für alle E-Mails ausführen
es: Ejecutar análisis NLP en todos los correos
fr: Lancer l'analyse NLP sur tous les e-mails
hi: सभी ईमेल पर NLP विश्लेषण चलाएँ
it: Esegui l'analisi NLP su tutte le email
ja: すべてのメールに対して NLP 分析を実行
ko: 모든 이메일에 대해 NLP 분석 실행
pt_br: Executar análise NLP em todos os e-mails
zh_hans: 对所有邮件运行 NLP 分析
zh_hant: 對所有郵件執行 NLP 分析

source: Run one of your saved searches — the query fills in and the list updates instantly
de: Eine Ihrer gesicherten Suchen ausführen — die Abfrage wird eingesetzt und die Liste sofort aktualisiert
es: Ejecuta una de tus búsquedas guardadas — la consulta se rellena y la lista se actualiza al instante
fr: Lancez l'une de vos recherches enregistrées — la requête se remplit et la liste se met à jour instantanément
hi: अपनी सहेजी गई खोजों में से एक चलाएँ — क्वेरी भर जाती है और सूची तुरंत अपडेट हो जाती है
it: Esegui una delle tue ricerche salvate — la query si compila e l'elenco si aggiorna all'istante
ja: 保存した検索のいずれかを実行します — クエリが入力され、リストが即座に更新されます
ko: 저장된 검색 중 하나를 실행합니다 — 쿼리가 채워지고 목록이 즉시 업데이트됩니다
pt_br: Execute uma de suas buscas salvas — a consulta é preenchida e a lista é atualizada na hora
zh_hans: 运行您保存的某个搜索 — 查询将被填入，列表立即更新
zh_hant: 執行您儲存的某個搜尋 — 查詢會被填入，列表立即更新

source: Run Predictions
de: Vorhersagen ausführen
es: Ejecutar predicciones
fr: Lancer les prédictions
hi: पूर्वानुमान चलाएँ
it: Esegui previsioni
ja: 予測を実行
ko: 예측 실행
pt_br: Executar previsões
zh_hans: 运行预测
zh_hant: 執行預測

source: Run Rules
de: Regeln ausführen
es: Ejecutar reglas
fr: Exécuter les règles
hi: नियम चलाएँ
it: Esegui regole
ja: ルールを実行
ko: 규칙 실행
pt_br: Executar regras
zh_hans: 运行规则
zh_hant: 執行規則

source: Run Rules Now
de: Regeln jetzt ausführen
es: Ejecutar reglas ahora
fr: Exécuter les règles maintenant
hi: अभी नियम चलाएँ
it: Esegui regole ora
ja: 今すぐルールを実行
ko: 지금 규칙 실행
pt_br: Executar regras agora
zh_hans: 立即运行规则
zh_hant: 立即執行規則

source: Run Search
de: Suche ausführen
es: Ejecutar búsqueda
fr: Lancer la recherche
hi: खोज चलाएँ
it: Esegui ricerca
ja: 検索を実行
ko: 검색 실행
pt_br: Executar busca
zh_hans: 运行搜索
zh_hant: 執行搜尋

source: Run search across all emails with current criteria
de: Suche mit den aktuellen Kriterien über alle E-Mails ausführen
es: Ejecutar la búsqueda en todos los correos con los criterios actuales
fr: Lancer la recherche sur tous les e-mails avec les critères actuels
hi: वर्तमान मानदंडों के साथ सभी ईमेल पर खोज चलाएँ
it: Esegui la ricerca su tutte le email con i criteri correnti
ja: 現在の条件ですべてのメールを検索します
ko: 현재 조건으로 모든 이메일 검색 실행
pt_br: Executar busca em todos os e-mails com os critérios atuais
zh_hans: 使用当前条件对所有邮件运行搜索
zh_hant: 使用目前條件對所有郵件執行搜尋

source: Run the first-pass responsiveness review — batch it, code it, watch the pace, and report progress.
de: Die erste Relevanzprüfung durchführen — in Stapel aufteilen, kodieren, das Tempo beobachten und den Fortschritt berichten.
es: Realizar la primera revisión de pertinencia — por lotes, codificar, vigilar el ritmo e informar del progreso.
fr: Mener la première revue de pertinence — par lots, coder, surveiller le rythme et rendre compte de l'avancement.
hi: पहले चरण की प्रासंगिकता समीक्षा करें — बैच बनाएँ, कोड करें, गति पर नज़र रखें और प्रगति की रिपोर्ट दें।
it: Eseguire la prima revisione di pertinenza — a lotti, codificare, monitorare il ritmo e riferire sui progressi.
ja: 一次の関連性レビューを実施 — バッチ化し、コーディングし、ペースを見守り、進捗を報告します。
ko: 1차 관련성 검토 진행 — 배치로 나누고, 코딩하고, 진행 속도를 지켜보고, 진행 상황을 보고합니다.
pt_br: Executar a primeira revisão de responsividade — em lotes, codificar, acompanhar o ritmo e relatar o progresso.
zh_hans: 进行一级相关性审查 — 分批、编码、关注进度并报告进展。
zh_hant: 進行第一輪關聯性審查 — 分批、編碼、留意進度並回報進展。

source: Run the hunt before reporting.
de: Die Suche ausführen, bevor berichtet wird.
es: Ejecuta la búsqueda antes de informar.
fr: Lancez la traque avant de rapporter.
hi: रिपोर्ट करने से पहले खोज चलाएँ।
it: Esegui la ricerca prima di riferire.
ja: 報告する前にハントを実行してください。
ko: 보고하기 전에 헌트를 실행하세요.
pt_br: Execute a caçada antes de relatar.
zh_hans: 报告前先运行搜寻。
zh_hant: 報告前先執行搜尋。

source: Run the sweep before reporting.
de: Den Durchlauf ausführen, bevor berichtet wird.
es: Ejecuta el barrido antes de informar.
fr: Lancez le balayage avant de rapporter.
hi: रिपोर्ट करने से पहले स्वीप चलाएँ।
it: Esegui la scansione prima di riferire.
ja: 報告する前にスイープを実行してください。
ko: 보고하기 전에 스윕을 실행하세요.
pt_br: Execute a varredura antes de relatar.
zh_hans: 报告前先运行扫描。
zh_hant: 報告前先執行掃描。

source: Running all plugins on %lld emails...
de: Alle Plug-ins laufen über %lld E-Mails …
es: Ejecutando todos los complementos en %lld correos…
fr: Exécution de toutes les extensions sur %lld e-mails…
hi: %lld ईमेल पर सभी प्लगइन चल रहे हैं…
it: Esecuzione di tutti i plugin su %lld email…
ja: %lld 件のメールに対してすべてのプラグインを実行中…
ko: 이메일 %lld개에 대해 모든 플러그인 실행 중…
pt_br: Executando todos os plugins em %lld e-mails…
zh_hans: 正在对 %lld 封邮件运行所有插件…
zh_hant: 正在對 %lld 封郵件執行所有外掛模組⋯

source: Running analysis and scheduled digests stop, and the model is unloaded. Saved summaries and reports are kept, and your archive is untouched.
de: Laufende Analysen und geplante Digests werden angehalten, und das Modell wird entladen. Gespeicherte Zusammenfassungen und Berichte bleiben erhalten, und Ihr Archiv bleibt unberührt.
es: Los análisis en curso y los resúmenes programados se detienen y el modelo se descarga. Los resúmenes e informes guardados se conservan y tu archivo queda intacto.
fr: Les analyses en cours et les synthèses planifiées s'arrêtent, et le modèle est déchargé. Les résumés et rapports enregistrés sont conservés, et votre archive reste intacte.
hi: चल रहे विश्लेषण और निर्धारित डाइजेस्ट रुक जाते हैं और मॉडल अनलोड हो जाता है। सहेजे गए सारांश और रिपोर्ट बने रहते हैं और आपका आर्काइव अछूता रहता है।
it: Le analisi in corso e i riepiloghi pianificati si fermano e il modello viene scaricato. I riepiloghi e i report salvati vengono conservati e il tuo archivio resta intatto.
ja: 実行中の分析と予定されたダイジェストは停止し、モデルはアンロードされます。保存済みの要約とレポートは残り、アーカイブには影響しません。
ko: 실행 중인 분석과 예약된 다이제스트가 중지되고 모델이 언로드됩니다. 저장된 요약과 보고서는 유지되며 아카이브는 그대로입니다.
pt_br: As análises em andamento e os resumos agendados param, e o modelo é descarregado. Resumos e relatórios salvos são mantidos, e seu arquivo permanece intacto.
zh_hans: 正在运行的分析和计划的摘要会停止，模型会被卸载。已保存的摘要和报告会保留，你的归档不受影响。
zh_hant: 正在執行的分析與排程的摘要會停止，模型會被卸載。已儲存的摘要與報告會保留，你的封存不受影響。

source: Running anomaly detection...
de: Anomalieerkennung läuft …
es: Ejecutando la detección de anomalías...
fr: Détection d'anomalies en cours...
hi: विसंगति पहचान चल रही है...
it: Rilevamento anomalie in corso...
ja: 異常検出を実行中...
ko: 이상 징후 감지 실행 중...
pt_br: Executando detecção de anomalias...
zh_hans: 正在运行异常检测...
zh_hant: 正在執行異常偵測...

source: Running now
de: Läuft gerade
es: En ejecución
fr: En cours
hi: अभी चल रहा है
it: In esecuzione ora
ja: 実行中
ko: 지금 실행 중
pt_br: Em execução agora
zh_hans: 正在运行
zh_hant: 執行中

source: Running only
de: Nur laufende
es: Solo en ejecución
fr: En cours uniquement
hi: केवल चल रहे
it: Solo in esecuzione
ja: 実行中のみ
ko: 실행 중인 항목만
pt_br: Apenas em execução
zh_hans: 仅显示运行中
zh_hant: 僅顯示執行中

source: Running workflows pause and the page is hidden. Cases, custodians, legal holds, numbered documents and the audit chain are all kept — nothing is deleted and no hold is lifted. The audit chain records that it resumes when you turn this back on.
de: Laufende Workflows werden angehalten und die Seite wird ausgeblendet. Fälle, Verwahrer, Aufbewahrungspflichten, nummerierte Dokumente und die Prüfkette bleiben alle erhalten — nichts wird gelöscht und keine Sperre aufgehoben. Die Prüfkette hält fest, dass es weitergeht, sobald Sie dies wieder einschalten.
es: Los flujos de trabajo en curso se pausan y la página se oculta. Casos, custodios, retenciones legales, documentos numerados y la cadena de auditoría se conservan — no se elimina nada ni se levanta ninguna retención. La cadena de auditoría registra que se reanuda cuando vuelvas a activarlo.
fr: Les flux de travail en cours sont mis en pause et la page est masquée. Dossiers, dépositaires, conservations légales, documents numérotés et chaîne d'audit sont tous conservés — rien n'est supprimé et aucune conservation n'est levée. La chaîne d'audit consigne la reprise lorsque vous réactivez cette page.
hi: चल रहे वर्कफ़्लो रुक जाते हैं और पेज छिप जाता है। मामले, संरक्षक, लीगल होल्ड, क्रमांकित दस्तावेज़ और ऑडिट शृंखला सभी बने रहते हैं — कुछ भी हटाया नहीं जाता और कोई होल्ड नहीं हटता। इसे फिर से चालू करने पर ऑडिट शृंखला पुनः आरंभ दर्ज करती है।
it: I flussi di lavoro in corso vengono messi in pausa e la pagina viene nascosta. Casi, custodi, legal hold, documenti numerati e catena di audit vengono tutti conservati — nulla viene eliminato e nessun hold viene revocato. La catena di audit registra la ripresa quando riattivi la pagina.
ja: 実行中のワークフローは一時停止し、ページは非表示になります。案件、カストディアン、リーガルホールド、番号付き文書、監査チェーンはすべて保持されます — 何も削除されず、ホールドも解除されません。再びオンにすると、監査チェーンに再開が記録されます。
ko: 실행 중인 워크플로가 일시 정지되고 페이지가 숨겨집니다. 사건, 보관 책임자, 법적 보존, 번호가 매겨진 문서, 감사 체인은 모두 유지됩니다 — 아무것도 삭제되지 않으며 보존 조치도 해제되지 않습니다. 다시 켜면 감사 체인에 재개가 기록됩니다.
pt_br: Os fluxos de trabalho em andamento são pausados e a página é ocultada. Casos, custodiantes, retenções legais, documentos numerados e a cadeia de auditoria são todos mantidos — nada é excluído e nenhuma retenção é levantada. A cadeia de auditoria registra que tudo é retomado quando você reativar.
zh_hans: 正在运行的工作流会暂停，页面会隐藏。案件、保管人、诉讼保全、编号文档和审计链全部保留 — 不会删除任何内容，也不会解除任何保全。重新打开时，审计链会记录恢复。
zh_hant: 正在執行的工作流程會暫停，頁面會隱藏。案件、保管人、訴訟保全、編號文件與稽核鏈全部保留 — 不會刪除任何內容，也不會解除任何保全。重新開啟時，稽核鏈會記錄恢復。

source: S/MIME Encrypted
de: S/MIME-verschlüsselt
es: Cifrado S/MIME
fr: Chiffré S/MIME
hi: S/MIME एन्क्रिप्टेड
it: Cifrato S/MIME
ja: S/MIME 暗号化
ko: S/MIME 암호화됨
pt_br: Criptografado com S/MIME
zh_hans: S/MIME 加密
zh_hant: S/MIME 加密

source: S/MIME verify & decrypt
de: S/MIME prüfen und entschlüsseln
es: Verificar y descifrar S/MIME
fr: Vérifier et déchiffrer S/MIME
hi: S/MIME सत्यापित और डिक्रिप्ट करें
it: Verifica e decifra S/MIME
ja: S/MIME の検証と復号
ko: S/MIME 검증 및 해독
pt_br: Verificar e descriptografar S/MIME
zh_hans: S/MIME 验证与解密
zh_hant: S/MIME 驗證與解密

source: Safe
de: Sicher
es: Seguro
fr: Sûr
hi: सुरक्षित
it: Sicuro
ja: 安全
ko: 안전
pt_br: Seguro
zh_hans: 安全
zh_hant: 安全

source: Same Message-ID stored more than once — typically a migrated archive plus a fresh import of the original file. One copy of each email is kept (the full-fidelity one).
de: Dieselbe Message-ID mehrfach gespeichert — typischerweise ein migriertes Archiv plus ein frischer Import der Originaldatei. Je E-Mail wird eine Kopie behalten (die mit voller Detailtreue).
es: El mismo Message-ID almacenado más de una vez — normalmente un archivo migrado más una importación nueva del archivo original. Se conserva una copia de cada correo (la de máxima fidelidad).
fr: Même Message-ID stocké plus d'une fois — typiquement une archive migrée plus un nouvel import du fichier d'origine. Une copie de chaque e-mail est conservée (celle en pleine fidélité).
hi: एक ही Message-ID एक से अधिक बार संग्रहीत — आम तौर पर एक माइग्रेट किया गया संग्रह और मूल फ़ाइल का नया आयात। प्रत्येक ईमेल की एक प्रति (पूर्ण-निष्ठा वाली) रखी जाती है।
it: Stesso Message-ID archiviato più di una volta — in genere un archivio migrato più una nuova importazione del file originale. Viene conservata una copia di ogni email (quella a piena fedeltà).
ja: 同じ Message-ID が複数回保存されています — 通常は移行済みアーカイブと元ファイルの再読み込みによるものです。各メールにつき 1 件 (完全な精度のもの) が保持されます。
ko: 동일한 Message-ID가 두 번 이상 저장되었습니다 — 일반적으로 마이그레이션된 아카이브와 원본 파일의 새 가져오기가 겹친 경우입니다. 이메일마다 하나의 사본(완전한 원본 충실도의 사본)이 유지됩니다.
pt_br: Mesmo Message-ID armazenado mais de uma vez — normalmente um arquivo migrado mais uma nova importação do arquivo original. Uma cópia de cada e-mail é mantida (a de fidelidade total).
zh_hans: 同一 Message-ID 被存储了多次 — 通常是迁移的归档加上原始文件的重新导入。每封邮件保留一份副本（保真度最高的那份）。
zh_hant: 同一 Message-ID 被儲存了多次 — 通常是移轉的封存加上原始檔案的重新匯入。每封郵件保留一份副本（保真度最高的那份）。

source: Sample data is fictional and clearly tagged. Remove anytime.
de: Beispieldaten sind fiktiv und klar gekennzeichnet. Jederzeit entfernbar.
es: Los datos de ejemplo son ficticios y están claramente etiquetados. Elimínalos cuando quieras.
fr: Les données d'exemple sont fictives et clairement marquées. Supprimez-les à tout moment.
hi: नमूना डेटा काल्पनिक है और स्पष्ट रूप से चिह्नित है। कभी भी हटाएँ।
it: I dati di esempio sono fittizi e chiaramente contrassegnati. Rimuovili quando vuoi.
ja: サンプルデータは架空のもので、明確にラベル付けされています。いつでも削除できます。
ko: 샘플 데이터는 가상이며 명확하게 표시되어 있습니다. 언제든지 제거할 수 있습니다.
pt_br: Os dados de exemplo são fictícios e claramente marcados. Remova quando quiser.
zh_hans: 示例数据为虚构内容并有明确标记。可随时移除。
zh_hant: 範例資料為虛構內容並有明確標示。可隨時移除。

source: Sandboxed with no network entitlement: this process cannot open a network connection.
de: Sandboxed ohne Netzwerkberechtigung: Dieser Prozess kann keine Netzwerkverbindung öffnen.
es: Aislado sin permiso de red: este proceso no puede abrir una conexión de red.
fr: Sandboxé sans autorisation réseau : ce processus ne peut pas ouvrir de connexion réseau.
hi: बिना नेटवर्क अनुमति के सैंडबॉक्स्ड: यह प्रक्रिया नेटवर्क कनेक्शन नहीं खोल सकती।
it: In sandbox senza autorizzazione di rete: questo processo non può aprire una connessione di rete.
ja: ネットワーク権限のないサンドボックス: このプロセスはネットワーク接続を開けません。
ko: 네트워크 권한 없이 샌드박스 처리됨: 이 프로세스는 네트워크 연결을 열 수 없습니다.
pt_br: Em sandbox sem permissão de rede: este processo não pode abrir uma conexão de rede.
zh_hans: 沙盒且无网络权限：此进程无法打开网络连接。
zh_hant: 沙箱且無網路權限：此程序無法開啟網路連線。

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 存储
zh_hant: 儲存

source: Save %@
de: %@ sichern
es: Guardar %@
fr: Enregistrer %@
hi: %@ सहेजें
it: Salva %@
ja: %@ を保存
ko: %@ 저장
pt_br: Salvar %@
zh_hans: 存储 %@
zh_hant: 儲存 %@

source: Save Again
de: Erneut sichern
es: Guardar de nuevo
fr: Enregistrer à nouveau
hi: फिर से सहेजें
it: Salva di nuovo
ja: 再保存
ko: 다시 저장
pt_br: Salvar novamente
zh_hans: 再次存储
zh_hant: 再次儲存

source: Save all attachments from selected emails
de: Alle Anhänge der ausgewählten E-Mails sichern
es: Guardar todos los adjuntos de los correos seleccionados
fr: Enregistrer toutes les pièces jointes des e-mails sélectionnés
hi: चयनित ईमेल के सभी अटैचमेंट सहेजें
it: Salva tutti gli allegati delle email selezionate
ja: 選択したメールのすべての添付ファイルを保存
ko: 선택한 이메일의 모든 첨부 파일 저장
pt_br: Salvar todos os anexos dos e-mails selecionados
zh_hans: 存储所选邮件的所有附件
zh_hant: 儲存所選郵件的所有附件
